[
  {
    "carpeta": "Aconcagua",
    "titulo": "游깫 Visualizaci칩n 3D del Aconcagua con Rayshader",
    "parrafo": "Este proyecto genera una imagen 3D realista del Monte Aconcagua (Argentina), la monta침a m치s alta de Am칠rica, utilizando datos satelitales y de elevaci칩n, procesados en R mediante rayshader y otros paquetes geoespaciales.",
    "imagen_url": "https://raw.githubusercontent.com/juanlastra/Gr-ficos-con-R/main/Aconcagua/Aconcagua.png"
  },
  {
    "carpeta": "America renderizada",
    "titulo": "游깵 Mapa 3D de Sudam칠rica con sombreado realista",
    "parrafo": "Este proyecto en R genera un mapa en 3D de Sudam칠rica combinando datos de elevaci칩n con una imagen topogr치fica base, utilizando rayshader. El resultado es una visualizaci칩n geogr치fica realista que resalta la cordillera de los Andes y otros relieves del continente.",
    "imagen_url": "https://raw.githubusercontent.com/juanlastra/Gr-ficos-con-R/main/America renderizada/imagen_sur_america4k.png"
  },
  {
    "carpeta": "Densidad de poblaci칩n",
    "titulo": "游깳 Europa estrellada: luces de poblaci칩n en clave Van Gogh",
    "parrafo": "Este repositorio contiene un mapa tem치tico que representa la densidad poblacional de Europa Occidental con una est칠tica inspirada en *La noche estrellada* de Vincent van Gogh.",
    "imagen_url": "https://raw.githubusercontent.com/juanlastra/Gr-ficos-con-R/main/Densidad de poblaci칩n/Mapa europa.png"
  },
  {
    "carpeta": "Horas de trabajo",
    "titulo": "游늵 Relaci칩n entre PIB per c치pita y Horas de Trabajo Semanal (2023)",
    "parrafo": "Este proyecto visualiza la relaci칩n entre las horas de trabajo semanal y el PIB per c치pita para distintos pa칤ses en el a침o 2023. Cada punto en el gr치fico est치 representado por la bandera del pa칤s correspondiente, permitiendo una lectura visual r치pida e intuitiva.",
    "imagen_url": "https://raw.githubusercontent.com/juanlastra/Gr-ficos-con-R/main/Horas de trabajo/grafico2023.png"
  },
  {
    "carpeta": "NDVI america",
    "titulo": "Grafico en ggplot2 sobre regiones en america",
    "parrafo": "Este proyecto presenta un an치lisis espacial del 칤ndice de vegetaci칩n NDVI promedio en regiones subnacionales de Am칠rica para el a침o 2025. El NDVI (Normalized Difference Vegetation Index) es un indicador satelital que permite medir la densidad y salud de la vegetaci칩n en una zona determinada, con valores que van de -1 (agua o nubes) a 1 (selva muy densa).",
    "imagen_url": "https://raw.githubusercontent.com/juanlastra/Gr-ficos-con-R/main/NDVI america/graficodensidadvegetaci칩n.png"
  }
]